<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Terroir: Bremmer Calmont
    |--------------------------------------------------------------------------
    |
    */

    'title' => 'Bremmer Calmont',

    '1stPartText' => '</p>Bremmer Calmont (от латинского «calidus mons» - горячая гора), вероятно, является одним из самых впечатляющих терруаров Мозеля и считается самым крутым виноградником в Европе. Склон горы тянется на два километра вдоль реки от уютной деревни Бремм до более населённой и туристической Эдигер-Элла. С крутизной склонов, достигающей 65 °, похожий на альпийские горные пейзажи, Кальмонт достигает высоты 300 метров от подножия долины реки Мозель.</p>',

    '2ndPartText' => '<p>Изрезанные сланцевые скалы и бесчисленные рукотворные уступы создают потрясающий пейзаж, где чудесные амфитеатры виноградников перемежаются с вызывающими скалами и поражающими воображение террасами, который при взгляде снизу выглядит как стена. Наши склоны смотрят на юг, по ходу движения меняя направления с юго-востока на юг и юго-запад или наоборот, смотря с какой стороны вы начнёте путешествие 😉 Южная ориентация склонов в сочетании с почвой, преимущественно состоящей из тёмного сланца, содержание камня в котором составляет 70% и более, создаёт микроклимат со средиземноморскими температурами, не имеющий аналогов в наших широтах. Эти условия идеальны для выращиваемых здесь лоз, но представляют собой спортивный вызов для виноделов.</p>',
];
