<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Pagination Language Lines
    |--------------------------------------------------------------------------
    |
    | The following language lines are used by the paginator library to build
    | the simple pagination links. You are free to change them to anything
    | you want to customize your views to better match your application.
    |
    */

    'header' => 'Вдохновение',

    'terraceTitle' => 'На террасе',
    'vineyardTitle' => 'На винограднике',

    '1stPartQuoteText' => '«Здесь на скалах, озарённых солнцем пиках и в прохладных лощинах качаются лозы, и природа играет свою пьесу, не замечая её случайных зрителей» - Авзоний, около 370 г. н.э. ',

    '1stPartText' => "<p>Так около 370 года нашей эры греческий поэт Авзоний описывает терруары по березам Мозеля. Иоганн Вольфганг Гёте в своих путевых заметках также оставил восхищённые воспоминания о крутых склонах с замысловатым рисунком из виноградных лоз.</p><br/><p>Сегодня, как и сотни лет назад, на берегах этой реки не встретишь человека, который не был бы связан с виноделием. Виноградарство также глубоко укоренилось в семье Филиппа: его род насчитывает как минимум пять поколений виноделов.</p><br/><p>Из-за большой трудоёмкости виноградники на склонах теряют интерес виноделов, которые отдают предпочтение работе на равнине. В то же время, именно крутизна виноградников и уникальность почв плоскогорий идеально подходят для выращивания Рислинга. Именно из этих плодов производят прекрасные минеральные и фруктовые вина, которыми так славится Мозель.</p><br/><p>Мы хотим внести свой вклад в сохранение культурного наследия, создаваемого виноделами со времён великой Римской империи. Мы верим в блестящее будущее крутых виноградников долины реки Мозель и сделаем всё возможное, чтобы как можно больше людей оценили неповторимый вкус вин нашего региона.</p>",
];
