<?php

return [

    'title' => 'Ирина и Филипп',
    'subheader' => '“Отправляйся на Север – напиши новую историю, раскрой свою душу!” - Эйвинд Борге.',

    '1stPartText' => "<p>Эти строки пропел норвежец Эйвинд Борге в своём гимне заполярного архипелага Шпицберген, и в нашем случае он был прав!</p><br/><p>Архипелаг Шпицберген расположен в Северном Ледовитом океане между 74° и 81° северной широты. Зимние температуры здесь могут опускаться до минус 30° C, вечная тьма, а белых медведей на островах больше, чем людей. Кто бы хотел провести здесь долгое время? Вряд ли найдётся кто-то, кроме нескольких предприимчивых людей и горки студентов и учёных со всего мира, включая нас.</p><br/><p>Летом 2015 года мы решили (все ещё независимо друг от друга) провести семестр за границей в «Университетском центре Свальбарда». В то время мы ещё изучали инженерное дело в Санкт-Петербурге и метеорологию в Майнце. После приезда на Шпицберген мы встретились и полюбили друг друга. В это время наши мысли ещё не вращались вокруг собственного вина, да и климатические условия на Свальбарде были бы слишком плохи для виноградарства. Мы полной грудью вдыхали Север, наслаждались им – ходили в лыжные походы, на снегоходах забирались в пустынные уголки острова и любовались уникальной природой арктического архипелага.</p><br/>",

    '1stPartImgSubheader' => 'Остров «Западный Шпицберген»',

    '2ndPart1stImgSubheader' => 'Река Мозель и Bremmer Calmont',
    '2ndPart2ndImgSubheader' => 'Дикая орхидея на склоне Bremmer Calmont',

    '2ndPartText' => "<p>В июне 2016 года мы оба закончили обучение и на время вернулись в свои страны. Начались долгие путешествия между Россией и Германией. Филипп устроился на работу в консалтинговую компанию и вернулся на свою малую Родину в деревню Бремм, расположенную на юго-западе Германии. Ирина стала работать инженером на подмосковной фабрике компании Mars Inc. Во время своих регулярных визитов на берега реки Мозель она была восхищена удивительными ландшафтами, созданными виноделами в союзе с природой, прониклась уважением к труду мастеров виноделия и конечно же оценила вкус местного вина.</p><br/>",

    '3dPartText' => "<p>Решение было принято: мы будем сами производить вино и откроем собственную винодельню. Сказано – сделано! В декабре 2017 года мы приобрели несколько виноградников терруара Bremmer Calmont, с этого момента виноделие стало нашим любимым хобби. Летом 2019 года Ирина решила переехать в Германию. Долгожданное воссоединение стало новой вехой в развитии дела, уже в 2020 году площадь виноградников была увеличена в три раза. Мы продолжаем работать над нашей идеей и всегда готовы делиться вкусом и настроением, которые рождаются на винограднике, винодельне и в любом месте, где есть наше вино.</p><br/>",
    
];
