<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Pagination Language Lines
    |--------------------------------------------------------------------------
    |
    | The following language lines are used by the paginator library to build
    | the simple pagination links. You are free to change them to anything
    | you want to customize your views to better match your application.
    |
    */

    'title' => 'Биоразнообразие',

    'annotation' => 'Уникальные «округлые» ландшафты плоскогория Bremmer Calmont вместе с южной экспозицией склонов и строением почв создают условия для обитания здесь многих средиземноморских растений и животных. Бережное и уважительное отношение к флоре и фауне терруара позволяет сохранить, а в некоторых случаях даже увеличить популяцию редких растений и животных.',

    'pic001Title' => 'Западная зелёная ящерица Lacerta bilineata (лат.) –  крупный теплолюбивый вид ящериц ярко зелёного цвета. Эти ящерицы очень избирательны при выборе среды обитания, для комфортного существования им необходимы густые кустарники, чередующиеся с небольшими открытыми пространствами и камнями.',

    'pic002Title' => 'Веро́ника колоси́стая (лат. Verónica spicáta) – предпочитает солнечные, сухие участки, особенно распространена в районе Эллер-Кальмона.',
    'pic003Title' => 'Аполло́н (лат. Parnassius apollo) – дневная бабочка семейства Парусники, занесена в европейскую книгу, как насекомое, находящееся под угрозой исчезновения. Встречается только в нескольких местах на Мозеле.',
    'pic004Title' => 'Обыкнове́нная медя́нка (лат. Coronella austriaca) – вид змей рода медянок семейства ужеобразных. Эта змея использует тёплый сланцевые почвы наших виноградников, чтобы согреться, особенно в утренние часы.',
    'pic005Title' => 'Латук многолетний (лат. Lactuca perennis) – вид травянистых растений рода Латук семейства Астровые. Это растение произрастает на голых сланцах, перед цветением листья идеальны для приготовления салата.',
    'pic006Title' => 'Гуляя по нашим виноградникам, вы часто видите гостя: стенную ящерицу (Podarcis muralis). Сухие каменные стены и теплые сланцы создают для неё оптимальное жилое пространство.',
    'pic007Title' => 'Очи́ток е́дкий (лат. Sédum ácre) – многолетнее травянистое суккулентное растение выстилает выступы сухих каменных стен своими желтыми цветами.',
    'pic008Title' => 'Обыкновенный фи́лин (лат. Bubo bubo, ст.-рус. пугач) – хищная птица из семейства совиных, один из наиболее крупных представителей отряда совообразных, который всё чаще встречается в долине Мозеля. На фото выше показаны два молодых животных над нашим виноградником в Кальмонте. Спасибо Герману Шаустену за фото.',
    'pic009Title' => 'Лимонница крушинная, (лат. Gonepteryx rhamni) – дневная бабочка из семейства белянок (Pieridae).',
    'pic010Title' => 'Помимо Очитка едкого на крутых склонах Мозеля можно встретить очиток белый (Sedum album).',
    'pic011Title' => 'Шашечница красная (лат. Melitaea didyma) – вид бабочек-нимфалид из подсемейства настоящих нимфалид. Эту бабочку в летние месяцы часто можно встретить на наших виноградниках.',
    'pic012Title' => 'Перловник реснитчатый (лат. Melica ciliata L.)',
];
