<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Terroir: Bremmer Calmont
    |--------------------------------------------------------------------------
    |
    */

    'title' => 'Frauenberg',

    '1stPartText' => '<p>Множество виноградников нашего региона носят имя "Herrenberge" – мужская гора, а вот «Фрауенберг» (женская гора) всего один. Название «Фрауенберг» происходит от имени бывшего женского монастыря августинцев, который был расположен недалеко от горы на полуострове Штубен. До его роспуска в 1802 году французскими революционными войсками монастырю принадлежала большая часть виноградников Штубена, в их число входил и нынешний «Фрауенберг». На этих виноградниках работало много монахинь, отсюда и произошло название местности.</p>',

    '2ndPartText' => '<p>Сегодня бОльшая часть крутого склона площадью около 10 га всё ещё возделывается. Как и Bremmer Calmont склон имеет южную ориентацию и также предлагает идеальные условия для виноделия. Почвы здесь отличаются более лёгкими, песчаными сланцами с прослойками суглинка и глины. Фрауэнберг также в значительной степени террасирован, работы здесь также можно производить исключительно вручную.</p>',
];

