<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Handwork 100%
    |--------------------------------------------------------------------------
    |
    */

    'title' => ' ручная работа',

    '1stPartText' => '<p>Лоза на наших виноградниках относится к аутентичному виду Рислинга (лат. Vítis vinífera) с европейскими корнями (прививка на американский корень не проводилась) и достигает возраста в 100 лет.</p>',

    '2ndPartText' => '<p>Работа с виноградом проводится исключительно вручную - от обрезки побегов до сбора урожая, от обработки почвы до строительства сухих стен и борьбы с сорняками. Мы не используем гербициды. Экологически ответственное управление виноградниками требует очень больших усилий, но мы считаем, что игра стоит свеч. В союзе с природой мы получаем виноград высшего качества, в то же время сохраняя естественную среду обитания редких видов животных и растений.</p>',
];
