<?php

return [

    'title' => 'Naslei',
    
    '1stPartText' => "<p>Naslei – особенный, наш любимый проект! Весной 2018 года мы приобрели первый участок площадью почти 0,5 га в районе «Naslei» терруара Bremmer Calmont. Именно здесь расположены самые крутые участки Bremmer Calmont с бесчисленными каменными уступами, которые были построены в скале много веков назад! Сегодня без необходимого ухода этот культурный ландшафт находится под угрозой исчезновения.</p>",
    
    '1stPart2ndText' => "<p>Территория уже поросла десятками кустов и деревьев, а также побегами ежевики высотой в несколько метров. На фотографии ниже представлен Naslei до начала рекультивации. На террасах также можно увидеть одичавшие лозы, постепенно зарастающие сорняками. Мы хотели бы рекультивировать эти участки и возродить их былую славу.</p>",

    '2ndPartText' => "<p>Одним из неоспоримых достоинств нашего участка является особый микроклимат – утром солнце приходит сюда одним из первых, испаряя росу и предотвращая появление плесени, и покидает наш участок раньше всех, уменьшая температурную нагрузку. Южное расположение участка можно использовать оптимально, так как днём ​​солнце сильно нагревает камни, однако ранним вечером дует прохладный нисходящий ветер из-за испарения в обширной и густой лесной полосе в верхней трети горы, это способствует развитию аромата Рислинга осенью. Вместе с тем естественное орошение виноградных лоз в этой части горы оптимально. Об этом говорит название «Naslei», оно образовано от слов (в переводе с немецкого) «мокрый» и «лежать». Здесь даже в засушливое лето между камней можно увидеть ручейки воды.</p>",

    '3dPartText' => "<p>Потребуется много терпения и труда, чтобы виноградные лозы снова зазеленели здесь. В 2019 и 2020 годах мы высадили новые саженцы лозЫ на некоторых участках. Это было не просто, и подготовка к высадке заняла много времени: расчистка и обновление террас были первоочередной задачей. За этим последовало строительство проволочной системы и установка индивидуальных стержней для устойчивости лозы, и, наконец, мы высадили почти 1200 саженцев. К счастью, мы могли и можем рассчитывать на помощь нашей семьи и друзей, за что мы им очень благодарны. И мы с нетерпением ждём момента, когда наконец-то сможем собрать первый урожай с нового виноградника и попробовать первое вино!</p>",

    '4thPartText' => '<p>Будем рады, если вы поддержите проект по рекультивации исторического виноградника "Naslei". Купите в магазине бутылку нашего вина "Naslei", и мы обещаем вам, что каждый евро будет инвестирован в проект: восстановление террас, сохранение биоразнообразия на нашем винограднике, повторная посадка ... или, проще говоря: сохранение тысячелетнего культурного ландшафта терруара Bremmer Calmont!</p>',

    '1stPhotoHeader' => 'Виноградник до начала рекультивации',
    '2ndPhotoHeader' => 'У разрушенной стены в центре виноградника',
    '3dPhotoHeader' => 'Стена в процессе восстановления',
    '4thPhotoHeader' => 'Высадка саженцев Рислинга',
    '5thPhotoHeader' => 'Высадка саженцев Рислинга',
    '6thPhotoHeader' => 'Средняя терраса после высадки саженцев',
];
